<head>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="{{ asset('css/style.css') }}">
    <meta name="viewport" content="width=device-width, initial-scale=0.5">
</head>

<body>
    <div class="mainContainer">
        <div class="commonContainer" id="topContainer">
            @include('header')
        </div>
        <div class="balanceContainer">

            <h3 style="color:#001892; text-align:center">මෙහෙවර ප්‍රකාශය</h3>

            <p style=" text-align:center; line-height: 1.6;">යහපැවැත්ම වැඩි දියුණු කිරීම සහ ප්‍රීතිමත් ධනාත්මක ජීවිතයක් නිර්මාණය කිරීම සදහා එහි ප්‍රජාවට දිනපතා ආශ්වාදයක් සහ විද්‍යාව පදනම් කරගත් විසදුම් ලබාදීම</p>

            <h3 style="color:#001892; text-align:center">දැක්ම</h3>

            <p style=" text-align:center; line-height: 1.6;">සෑම කෙනෙකුගේම හදවත් සහ මනසෙහි ධනාත්මක ශක්තිය නිරුපණය කිරීම, පෝෂණය කිරීම සහ වර්ධනය කිරීමයි. රට නගාසිටුවීම අපගේ අරමුණයි. අපගේ ප්‍රජාවට ඔවුන්ගේ ජීවිතය වැඩිදියුණු කිරීමට සිතීමට, දැනීමට සහ ක්‍රියාක්රිමට පෙලබවිම සහ දිරිමත් කිරීම අධ්‍යාපන සහ පර්යේෂණ විශේෂශ්‍ය උපදෙස්, ආශ්වාදය මෙවලම් සහ විනෝදාස්වාදය සමගින් අපගේ ප්‍රජාවට සේවය කිරීමයි.යහපැවැත්ම සහ ධනාත්මක ජීවිතයක් වැළද ගැනීමට අපි ............... වීඩියෝ සහ ලිපි හරහා ප්‍රජාවට දිනපතා දිරිමත් කරමු.

                සමස්තයක් වශයෙන් ඔබ අරගල කරන පැතිවලට විසදුම් ගෙන ඒමට ඔබට උදවු කිරීමට, නව අදහස් අවේෂණය කිරීමට අපි ප්‍රිය කරමු.
                සැබෑ වෙනසක් සදහා ගැබුරු මාතෘකා ගවේෂණය කිරීම අත්‍යවශ්‍ය වනු අතර පර්යේෂණ අප කරනු සෑම දෙයකම හදවත වේ .අපි එවැනි මාතෘකා මාලාවක් මත අන්තර්ගතය සාදන්නෙමු.
                ධනාත්මක ආශ්වාදය, සබදතා උපුටදන්වීම් ,සෞක්‍ය සුවතාවය , මානසික සුවතාවය, යහපත් ....අධ්‍යාත්මිකව භාවනා සිහිකල්පනාව , කෘතක්...භාවය , සතුට,
                සාමය, ආදරය , සෞක්‍ය සම්පන්න ජීවන රටාව, පවුල, විනෝදස්වාදය සහ තවත් බොහෝ දේ අන්තර්ඝත වනු ඇත .මෙය ආරම්භ කරන අප සෑම දිනකම ගැඹුරු අරමුණක් ඇතිව වැඩ කරනුයේ ධනත්මකත්වයේ බලය දැඩිලෙස විශ්වාස කරනු බැවිනි.

                ඇත්ත වශයෙන්ම ධනාත්මකව සිතීමේ බලය කාලයත් සමග ඔබගේ ජීවිතයට ......... බලපෑමක් ඇති කල හැකි බව විද්යාව මගින් පෙන්වා දී ඇත
                .අපි අන්ධකාරය හරහා ගොස් ආලෝකයේ ජීවත් වෙමු.ධනාත්මකත්වයේ බලය අපට ලැබුණු ත්‍යාගයක් වැනි වේ එය අපගේ ආශාව මත වැඩකිරීමට සහ අපගේ පවුල ගොඩනගා ගැනීමට අපට ....... ලබාදේ .මේ සියල්ල ආරම්භ වන්නේ ඍණාත්මක බව පිළිබධ අප දැනුවත් වීම සහ එක් එක් පියවර බැගින් සෑම දිනකම වැඩිදිඋනු වීමට කටයුතු කිරීමෙනි.
            </p>

            <p style=" text-align:center; line-height: 1.6;">
            <strong>"අපි ලෝකයේ දකින්න කැමති වෙනස අපි විය යුතුයි."<br>මහත්මා ගාන්ධි.</strong>
        </p>
        </div>
    </div>
</body>
<script>
    function switchBtn() {
        document.getElementById('sendBtn').innerHTML = '<img src="images/loading.gif" style="width: 20px; ">';
    }
</script>