<head>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="{{ asset('css/style.css') }}">
    <meta name="viewport" content="width=device-width, initial-scale=0.5">
</head>

<body>
    <div class="mainContainer">
        <div class="commonContainer" id="topContainer">
            @include('header')
        </div>
        <div class="balanceContainer">

            <h3 style="color:#001892; text-align:center">මෙහෙවර ප්‍රකාශය</h3>

            <p style=" text-align:center; line-height: 1.6;">යහපැවැත්ම වැඩි දියුණු කිරීම සහ ප්‍රීතිමත් ධනාත්මක ජීවිතයක් නිර්මාණය කිරීම සදහා එහි ප්‍රජාවට දිනපතා ආශ්වාදයක් සහ විද්‍යාව පදනම් කරගත් විසදුම් ලබාදීම</p>

            <h3 style="color:#001892; text-align:center">දැක්ම</h3>

            <p style=" text-align:center; line-height: 1.6;">සෑම කෙනෙකුගේම හදවත් සහ මනසෙහි ධනාත්මක ශක්තිය නිරුපණය කිරීම,
                පෝෂණය කිරීම සහ වර්ධනය කිරීමයි. රට නගාසිටුවීම අපගේ අරමුණයි. අපගේ ප්‍රජාවට ඔවුන්ගේ ජීවිතය වැඩිදියුණු කිරීමට සිතීමට,
                දැනීමට සහ ක්‍රියාක්රිමට පෙළඹ වීම සහ දිරිමත් කිරීම අධ්‍යාපන සහ පර්යේෂණ විශේෂඥ උපදෙස්,
                ආශ්වාදය මෙවලම් සහ විනෝදාස්වාදය සමගින් අපගේ ප්‍රජාවට සේවය කිරීමයි.
                යහපැවැත්ම සහ ධනාත්මක ජීවිතයක් වැළද ගැනීමට අපි ප්‍රබෝධමත් ඡායාරූප, වීඩියෝ සහ ලිපි හරහා ප්‍රජාවට දිනපතා දිරිමත් කරමු.

                සමස්තයක් වශයෙන් ඔබ අරගල කරන පැතිවලට විසදුම් ගෙන ඒමට ඔබට උදවු කිරීමට, නව අදහස් අවේෂණය කිරීමට අපි ප්‍රිය කරමු.
                සැබෑ වෙනසක් සදහා ගැඹුරු මාතෘකා ගවේෂණය කිරීම අත්‍යවශ්‍ය වනු අතර පර්යේෂණ අප කරනු සෑම දෙයකම හදවත වේ.
                අපි එවැනි මාතෘකා මාලාවක් මත අන්තර්ගතය සාදන්නෙමු.
                ධනාත්මක ආශ්වාදය, සබදතා උපුටා දැක්වීම්, සෞඛ්‍ය සුවතාවය, මානසික සුවතාවය, යහපත් ප්‍රවුර්ති, අධ්‍යාත්මිකව භාවනා සිහිකල්පනාව, කෘතඥතාව, සතුට,
                සාමය, ආදරය, සෞඛ්‍ය සම්පන්න ජීවන රටාව, පවුල, විනෝදස්වාදය සහ තවත් බොහෝ දේ අන්තර්ඝත වනු ඇත. මෙය ආරම්භ කරන
                අප සෑම දිනකම ගැඹුරු අරමුණක් ඇතිව වැඩ කරනුයේ ධනාත්මකත්වයේ බලය දැඩිලෙස විශ්වාස කරනු බැවිනි.

                ඇත්ත වශයෙන්ම ධනාත්මකව සිතීමේ බලය කාලයත් සමග ඔබගේ ජීවිතයට පරිවර්තනිය බලපෑමක් ඇති කල හැකි බව විද්‍යාව මගින් පෙන්වා දී ඇත.
                අපි අන්ධකාරය හරහා ගොස් ආලෝකයේ ජීවත් වෙමු. ධනාත්මකත්වයේ බලය අපට ලැබුණු ත්‍යාගයක් වැනි වේ එය අපගේ ආශාව මත
                වැඩකිරීමට සහ අපගේ පවුල ගොඩනගා ගැනීමට අපට ඉඩ හසර ලබාදේ. මේ සියල්ල ආරම්භ වන්නේ ඍණාත්මක බව පිළිබද අප දැනුවත් වීම
                සහ එක් එක් පියවර බැගින් සෑම දිනකම වැඩිදිඋනු වීමට කටයුතු කිරීමෙනි.
            </p>

            <p style=" text-align:center; line-height: 1.6;">
                <strong>"අපි ලෝකයේ දකින්න කැමති වෙනස අපි විය යුතුයි."<br>මහත්මා ගාන්ධි.</strong>
            </p>

            <p style=" text-align:center; line-height: 1.6;">ධනාත්මක චින්තනය ඔබ වෙනුවෙන් ක්‍රියා කිරීමට අපට අවශ්‍යයි.
                ඔබේ බිය සහ සංකාවෙන් පිය නැගීමට ඔබට උපකාර කිරීමට අපට අවශ්‍යයි. ඔබේ නිශේධාත්මක හැගීම් සහ සිතිවිලි සහ තවත්
                බොහෝ දේ ජය ගැනීමට අපට අවශ්‍යයි. අපි මුලික සාමාන්‍ය බුද්ධිය,
                ධනාත්මක චින්තනය සහ ක්‍රියාව ඔබේ ජිවන රටාව සහ ජිවන රටා තේරීම් සමග ඒකාබද්ධ කරමු. එම මැජික් එක වීමට ඉඩ දෙන්න.<br>

                අපගේ වෙබ් අඩවිය ගව්ෂණය කරන්න. ඕනෑම දෙයක් කල හැකි බව ඔබට පෙනෙනු ඇත.<br>

                අපගෙන් බොහෝ දෙනෙකුට එක රැයකින් වෙනස් වී අපගේ සෑම ප්‍රාර්තනවක්ම ඉෂ්ට කර ගැනීමට නොහැකි බව අපි පිළිගනිමු.
                ලොතරැයියක් දිනීම ගැන අපට ධනාත්මකව සිතිය හැක. නමුත් එය සිදු නොවන බව ඔබේ යටි හිතේ ඇති ඒ කුඩා කටහඩ ඔබට මතක් කර දෙනු ඇත.
                ඒ නිසා ධනය සහ බහුලත්වය ආකර්ශනය කර ගැනීම සදහා ඔබ වෙනස් දෙයක් කල යුතුය. අපි ඔබට ඒ සදහා මග පෙන්වන්නෙමි.<br><br>

                ඔබගේ ප්‍රියතම සමාජ මාධ්‍ය වේදිකාවල සමග රැදී සිටින්න.<br><br>

                <strong style="color: #3b5998;"><i class="fa fa-facebook-official" aria-hidden="true"></i> Faebook </strong> මත අපව අනුගමනය කරන්න.<br>
                <strong style="color: #00acee;"><i class="fa fa-twitter" aria-hidden="true"></i> Twitter</strong> හි අප සමග ට්වීට් කරන්න.<br>
                <strong style="color: #c8232c;"><i class="fa fa-pinterest-square" aria-hidden="true"></i> Pinterest</strong> මත අප හා සම්බන්ධ වන්න.<br>
                <strong style="color: #0072b1;"><i class="fa fa-linkedin-square" aria-hidden="true"></i> Linkedin</strong> හි අපව අනුගමනය කරන්න.<br>
                <strong style="color: #FF0000;"><i class="fa fa-youtube-play" aria-hidden="true"></i> Youtube</strong> හි අපගේ වීඩියෝ නරඹන්න.<br>
                <strong style="color:  #075E54;"><i class="fa fa-whatsapp" aria-hidden="true"></i> WhatsApp</strong> පණිවුඩ ඔබගේ දුරකතනයට ගෙන්වා ගන්න.<br><br>

                අපව <strong style="color: #001892;">Subscribe</strong> කරන්න.
            </p>
        </div>
    </div>
</body>
<script>
    function switchBtn() {
        document.getElementById('sendBtn').innerHTML = '<img src="images/loading.gif" style="width: 20px; ">';
    }
</script>